{
    "1": "ISSUE & FOCUS FIS 2022.03.\n www.kpfis.or.kr\n 작성 심혜인 부연구위원, 정성호 연구위원 자료수집 최성진 사원\n 우발부채\n Contingent Liabilities\n 1 들어가며\n 2 우발부채 개념 및 용어 정의\n 3 국가결산보고서 우발부채 현황\n 4 국제기준(GFS)에 근거한 우발부채 분류 재검토\n 5 나가며\n\n\nFIS ISSUE & FOCUS\n 최근 국제기준의 재정통계 적용과 관련해 우발부채에 관한 구체적 논의가 진행 중이다. 우발부 채의 관리는 지속가능한 재정운영 차원에서 중요한 이슈인데, 이는 미래의 다양한 의제의무를 포함하고 있기 때문이다. 우리나라는 국가결산보고서 등에서 우발부채를 인식하고 있으나 용어 사용에 혼란이 있고 분 (Contingent Liabilities) 우발부채\n\n (Contingent Liabilities)\n 우리나라는 국가결산보고서 등에서 우발부채를 인식하고 있으나 용어 사용에 혼란이 있고 분\n 류에 대한 개념적 논거가 명확하지 않은 면이 있다. 이 글에서는 국제기준에 근거하여 우발부채의 개념에 대한 일관된 인식 프레임을 제시하고, 국가결산 정보를 활용한 심층분석을 통하여 우리나라 우발부채 현황을 체계적으로 파악해보고자 하였다. 이를 통해 독자가 우발부채 관리의 중요성에 대해 새롭게 인식할 수 있게 되기를 기대한다. (Contingent Liabilities)\n",
    "2": "들어가며 01\n\n ISSUE 왜 우발부채에 주목하는가?\n ‣ 국제기준 재정통계 산출에 발생주의(accrual basis)1) 회계기준이 적용되면서 미래의 다양한 의제의무 (constructive obligation)2)를 포괄하는 우발부채 관리에 대한 중요성 인식\n - 기업회계에서는 우발부채 규모가 그리 크지 않아 중요한 요소가 아니지만, 공공부문에서는 재정건전성, 재정 위기 관리 등 다양한 관점에서 중요하게 다뤄져야 할 필요\n - GFSM2001에서 광의적 개념으로 정의하였던 것에 비해, GFSM2014에서는 ‘명시적 우발부채’와 ‘암묵적 우 발부채’로 세분화하여 우발부채 범주를 하위 항목까지 구체적으로 다룸3)\n ‣ 우리나라는 2011년부터 발생주의 기준을 적용한 국가결산보고서에서 우발부채를 보고하고 있으나, 용어 사용에 혼란이 있고 분류상 오류가 있는 등 체계적 관리 대안에 대한 논의가 필요한 시점\n - 국제적으로 정부의 채무지속가능성분석(DSA)4)을 위한 기초자료로 활용되는 등 주요하게 인식되는 추세와 비교해 우리나라에서는 아직까지 체계적으로 다뤄지지 않고 있음\n",
    "3": "FOCUS 우발부채 관련 주요 쟁점은?\n 우발부채 개념 및 용어 사용의 혼란, 우발부채 분류기준 재검토, 새로운 분류기준\n - 발생주의 회계기준을 적용한 국가결산보고서가 10년간 작성되었으나 우발부채의 인식과 공시는 크게 달라지지 않음(현재 주석에서 ‘우발사항 및 약정사항’으로 보고)\n - 우리나라는 국가회계기준, 지방회계기준, 한국채택국제회계기준(K–IFRS) 등에서 우발부채를 광의적 개념에 서만 정의하고 있어 용어 사용 혼란 및 체계적 관리 한계(본고 4페이지 참고)\n - SNA, PSDS, IPSAS 등 다양한 국제기준 통계가 GFS 체계로 조화를 모색하는 추세임을 감안할 때, GFSM2014를 근거로 우발부채 용어 및 분류기준을 재정립할 필요5) (본고 10페이지 참고)\n 02\n",
    "4": "우발부채 개념 및 용어 정의 02\n\n (우발부채 개념) 미래 발생이 불확실한 잠재적 의무 or 부채 인식기준을 충족하지 못한 현재의무\n ‣ 과거의 거래나 사건으로 발생하였으나, ⑴경제적 편익이 있는 자원을 유출할 현재의무를 가지고 있는지 확 인되지 않은 ‘잠재적 의무’ 또는 ⑵△편익이 있는 자원의 유출가능성이 매우 높지 않거나, △금액을 신뢰성 있게 추정할 수 없어 부채로 인식하지 않는 ‘현재의무’를 의미\n - 우발부채는 미래에 특정 사건(들)이 일어나지 않는 한 발생하지 않는 의무로, 하나 또는 그 이상의 조건이 충 족되어야 금융거래로 인식된다는 점에서 ‘부채’와 차이6)\n - 우발부채는 재정위험(fiscal risk)을 발생시키는 구체적 원인이 되며, 의도적인 공공정책이나 재정위기와 같이 예기치 못한 사건으로 인해 발생할 수 있음7)\n - 우발부채가 부채로 인식되기 위해서는 하나 또는 그 이상의 조건이 충족되어야 하는 반면, ‘충당부채’는 현 재의무이고 경제적 편익이 있는 자원을 유출할 가능성이 높으며 금액을 신뢰성있게 추정할 수 있어 부채로 인식\n",
    "5": "<표 1> 과거의 거래나 사건으로 발생한 현재의무에 대한 우발부채 vs 충당부채 구분\n\n 자료: 기획재정부, 「국가회계편람」. 2021.\n 1) 발생주의(accrual basis)란 ‘경제적 거래가 발생하는 시점’에 거래를 기록하는 방식으로, ‘현금을 수취하거나 지급한 시점’에 거래를 기록하는 방식인 현금주의(cash basis)와 차이가 있다.\n 2) 의제의무(擬制義務, constructive obligation)란 발표된 정부방침 또는 구체적이고 유효한 약속이나 과거의 실무관행 등을 통해 중앙관서 또는 기금이 특정 책임을 부담한다는 것을 표명함으로써 상대방이 그 책임을 이행할 것이라는 정당한 기대를 가지게 되는 경우 발생하는 의무를 말한다(「충당부채, 우발부채, 우발자산 회계처리지침」, 2018).\n 3) 국제통화기금(IMF)은 재정통계 작성의 국제기준을 제시하기 위해 1986년 재정통계 매뉴얼(Government Finance Statistics Manual, GFSM)을 처음 발간하였으며, 이후 2001년과 2014년 총 2차례의 개정이 있었다. 재정통계 매뉴얼의 발간(또는 개정) 연도에 따라 각각 GFSM1986, GFSM2001, GFSM2014로 지칭된다(IMF, 2014).\n 4) 채무지속가능성분석(Debt Sustainability Analysis, DSA)는 공공부문과 대외채무 지속가능성 분석에 관한 공식적인 체계로, 잠재적 재정위기 감지, 예방, 해결을 위한 IMF의 노력으로 2002년에 도입되었다(IMF, 2013). 규모 측면에서 우리나라는 아직 저위험 국가로 분류되고 있다.\n 5) SNA(System of National Accounts)는 국민계정을 측정하기 위해 UN에서 발표한 국제통계 매뉴얼, PSDS(Public Sector Debt Statistics guide for compliers and users)는 IMF에서 발표한 공공부문 부채통계 작성 매뉴얼, IPSAS(International Public Sector Accouting Standards)는 국제공공부문회계기준위원회를 통해 제정되는 공공부문의 국제표준 회계기준이다.\n 6) 우발부채에는 보통 현금지급(payment)이 요구되는지 여부와 그 잠재적 크기에 대하여 불확실성이 존재한다.일반적으로 우발부채는 특정한 조건이나 사건이 발생하지 않거나 발생하기 전까지 부채로 인식하지 않는다.\n 7) 재정위험이란 실제와 예측된 재정상황(재정수지, 공공채무 등) 간의 잠재적 차이를 의미한다(IMF, 2013).\n 03\n",
    "6": "FIS ISSUE & FOCUS\n 국가회계기준(중앙정부)과 지방회계기준(지방정부)에서 우발부채 또는 우발상황 등을 정의\n ‣ 중앙정부와 지방정부는 각각 「국가회계기준에 관한 규칙」과 「지방자치단체 회계기준에 관한 규칙」에서 우 발부채 또는 우발상황 등을 정의하고, 이를 근거로 인식한 우발부채 현황을 결산보고서 주석 등에 공시8)\n - 「국가회계기준에 관한 규칙」은 제50조에서 ‘충당부채’, ‘우발부채’ 및 ‘우발자산’을 정의하고 있으며, 관련 예 규로서 「충당부채, 우발부채, 우발자산 회계처리지침」 운영\n - 「지방자치단체 회계기준에 관한 규칙」은 제59조에서 ‘우발상황’, ‘우발손실’ 및 ‘우발이익’으로 정의하고 있 으며, 지방정부의 우발부채의 회계처리가 중앙정부와 상이9)\n ‣ 국가회계기준의 우발부채 정의는 한국채택국제회계기준(K–IFRS) 또는 국제공공부문회계기준(IPSAS) 등 을 준용하고 있으나 광의적 개념 정의에 머무르는 한계10)\n - 「국가회계기준에 관한 규칙」은 2018년 일부개정으로 제50조의 우발상황, 우발이익 및 우발손실 용어를 삭제 하고 충당부채, 우발부채 및 우발자산 용어를 신설하여 인식 및 측정기준을 국제공공부문회계기준(IPSAS) 등 타 회계기준과 비슷하게 개선\n - 이에 대한 회계처리지침을 신설하는 등 여러 노력이 있어 왔으나, 공시 현황을 보면 여전히 항목들을 주석5 ‘우발사항 및 약정사항’ 내에 열거하는 수준에 머물러 있음\n - 국제기준 GFSM2014는 우발부채를 ‘명시적(explicit)’ 및 ‘암묵적(implicit)’ 성격으로 구분하고 그 범주에 대 해 논의하고 있는데, 이에 맞춰 우발부채 용어 및 분류체계를 재정립할 필요(우발부채 관련 GFSM2014의 구 체적 내용은 이후 4장에서 설명)\n",
    "7": "<표 2> 우발부채 정의의 근거가 되는 국내외 주요 회계기준\n**FIS** **ISSUE & FOCUS**\n\n**(우발부채 인식) 국가회계기준(중앙정부)과 지방회계기준(지방정부)에서 우발부채 또는 우발상황 등을 정의**\n\n‣ \u0007중앙정부와 지방정부는 각각 「국가회계기준에 관한 규칙」과 「지방자치단체 회계기준에 관한 규칙」에서 우\n\n발부채 또는 우발상황 등을 정의하고, 이를 근거로 인식한 우발부채 현황을 결산보고서 주석 등에 공시[8)]\n\n-  \u0007「국가회계기준에 관한 규칙」은 제50조에서 ‘충당부채’, ‘우발부채’ 및 ‘우발자산’을 정의하고 있으며, 관련 예\n\n규로서 「충당부채, 우발부채, 우발자산 회계처리지침」 운영\n\n-  \u0007「지방자치단체 회계기준에 관한 규칙」은 제59조에서 ‘우발상황’, ‘우발손실’ 및 ‘우발이익’으로 정의하고 있\n\n으며, 지방정부의 우발부채의 회계처리가 중앙정부와 상이[9)]\n\n‣ \u0007국가회계기준의 우발부채 정의는 한국채택국제회계기준(K–IFRS) 또는 국제공공부문회계기준(IPSAS) 등\n\n을 준용하고 있으나 광의적 개념 정의에 머무르는 한계 **[10)]**\n\n-  \u0007「국가회계기준에 관한 규칙」은 2018년 일부개정으로 제50조의 우발상황, 우발이익 및 우발손실 용어를 삭제\n\n하고 충당부채, 우발부채 및 우발자산 용어를 신설하여 인식 및 측정기준을 국제공공부문회계기준(IPSAS) 등\n\n타 회계기준과 비슷하게 개선\n\n-  \u0007이에 대한 회계처리지침을 신설하는 등 여러 노력이 있어 왔으나, 공시 현황을 보면 여전히 항목들을 주석5\n\n‘우발사항 및 약정사항’ 내에 열거하는 수준에 머물러 있음\n\n-  \u0007국제기준 GFSM2014는 우발부채를 ‘명시적(explicit)’ 및 ‘암묵적(implicit)’ 성격으로 구분하고 그 범주에 대\n\n해 논의하고 있는데, 이에 맞춰 우발부채 용어 및 분류체계를 재정립할 필요(우발부채 관련 GFSM2014의 구\n\n체적 내용은 이후 4장에서 설명)\n\n<표 2> 우발부채 정의의 근거가 되는 국내외 주요 회계기준\n\n|구분 국내 행정규칙|Col2|주요 기준 「국가회계기준에 관한 규칙」(중앙) 「지방자치단체 회계기준에 관한 규칙」(지방)|설명 • 이\u0007 에 따라 중앙·지방정부가 인식하고, 결산보고서에 공시 - 중\u0007 앙과 지방 간 우발부채에 대한 인식, 회계처리, 공시가 상이 - 중\u0007 앙정부는 우발부채에 대한 인식을 IPSAS 등 국제회계기준과 비슷한 수준까지 는 개선하였으나 여전히 체계적 관리 부족|\n|---|---|---|---|\n|국제|회계기준|한국채택국제회계기준(K–IFRS) 국제공공부문회계기준(IPSAS)|• 국\u0007 제회계기준(IFRS)은 전세계 민간기업의, 국제공공부문회계기준(IPSAS)은 공공기 관의 회계작성법을 통일된 기준으로 만든 것으로 우발부채 개념에 대한 광의적 차원 의 정의는 동일 - 우\u0007 발부채에 대한 광의적 정의에 있어 국제 거시재정통계기준(GFS 등) 및 우리나라 국가회계기준과 거의 동일하게 규정|\n||거시재정 통계기준|GFS, PSDS, SNA 등|• 국\u0007 제 재정통계의 근간인 GFSM2014에서 우발부채를 ‘명시적’, ‘암묵적’ 성격으로 구 분하고, 그 범주를 상세히 논의 - 갈\u0007 수록 SNA, PSDS, IPSAS 등 다양한 국제기준 통계가 모두 GFS체계로 조화를 모색하는 추세|\n 자료: 저자 작성.\n 8) 「국가회계법」 제15조(결산보고서의 작성)에 근거하여 제14조제3호에 따른 국가결산보고서 재무제표는 「국가회계기준에 관한 규칙」에 따라 작성한다. 9) 「지방회계법」 제16조(결산서의 작성 등)에 근거하여 제15조제3호에 따른 결산서의 재무제표는 「지방자치단체 회계기준에 관한 규칙」에 따라 작성한다. 「지방자치단체 복식부기·재무회계 운영규정」에서 우발부채·우발자산의 회계처리 등을 규정하고 있다. 중앙정부는 우발부채를 재무제표상 부채로 인식하지 않으나, 지방정부는 발생가능성과 금액의 추정가능성에 따라 재무제표상 재정상태표에 인식하는 경우도 있다.\n\n 9) 「지방회계법」 제16조(결산서의 작성 등)에 근거하여 제15조제3호에 따른 결산서의 재무제표는 「지방자치단체 회계기준에 관한 규칙」에 따라 작성한다. 「지방자치단체 복식부기·재무회계 운영규정」에서 우발부채·우발자산의 회계처리 등을 규정하고 있다. 중앙정부는 우발부채를 재무제표상 부채로 인식하지 않으나, 지방정부는 발생가능성과 금액의 추정가능성에 따라 재무제표상 재정상태표에 인식하는 경우도 있다.\n 04\n",
    "8": "공시) 국가결산보고서는 우발부채를 재무제표상 부채로 인식하지 않으며, 주석에 공시\n ‣ 현재 국가결산보고서는 국가회계기준에 따라 우발부채를 의무 이행을 위해 자원이 유출될 가능성이 희박 하지 않은 한 주석11)에 공시하고 있으며, 재정상태표에는 인식하지 않음12)\n - 재무제표 주석5 ‘우발사항 및 약정사항’에는 계류중인 소송사건, 담보제공자산, 지급보증, 중요한 계약사 항 등 9가지 항목이 있으며, 가능하면 △우발부채 추정금액, △자원의 유출 금액 및 시기 관련 불확실성 정도, △제3자에 의한 변제 가능성 공시\n - 우발부채는 처음에 예상하지 못한 상황에 따라 변할 수 있으므로 지속적 검토가 필요하며, 과거 우발부채로 처리했더라도 경제적 편익 있는 자원의 유출가능성이 매우 높아진 경우, 그러한 가능성의 변화가 생긴 기간 의 재정상태표에 ‘충당부채’로 인식\n - 실무적인 이유로 공시하지 않은 사항이 있는 경우에는 그 사실을 공시해야 함\n",
    "9": "<표 3> 재무제표 주석5(우발사항 및 약정사항)의 공시 내용\n**(우발부채 공시) 국가결산보고서는 우발부채를 재무제표상 부채로 인식하지 않으며, 주석에 공시**\n\n‣ \u0007현재 국가결산보고서는 국가회계기준에 따라 우발부채를 의무 이행을 위해 자원이 유출될 가능성이 희박\n\n하지 않은 한 주석[11)]에 공시하고 있으며, 재정상태표에는 인식하지 않음[12)]\n\n-  \u0007재무제표 주석5 ‘우발사항 및 약정사항’에는 계류중인 소송사건, 담보제공자산, 지급보증, 중요한 계약사\n\n항 등 9가지 항목이 있으며, 가능하면 [△]우발부채 추정금액, [△]자원의 유출 금액 및 시기 관련 불확실성 정도,\n\n- 제3자에 의한 변제 가능성 공시\n\n-  \u0007우발부채는 처음에 예상하지 못한 상황에 따라 변할 수 있으므로 지속적 검토가 필요하며, 과거 우발부채로\n\n처리했더라도 경제적 편익 있는 자원의 유출가능성이 매우 높아진 경우, 그러한 가능성의 변화가 생긴 기간\n\n의 재정상태표에 ‘충당부채’로 인식\n\n-  \u0007실무적인 이유로 공시하지 않은 사항이 있는 경우에는 그 사실을 공시해야 함\n\n<표 3> 재무제표 주석5(우발사항 및 약정사항)의 공시 내용\n\n|항목 ① 계류중인 소송사건|설명 • 원\u0007 고, 피고인 경우 각각 전체 소송건수 및 소송가액, 주요 소송사건 등 - 소\u0007 송사건 중 중요한 내역에 대해 소송상대방, 사건내용 등 구체적 기재|\n|---|---|\n|② 담보제공자산|• 담\u0007 보로 제공하고 있는 자산의 장부가액 및 채권최고액 등 - 제\u0007 공자산별 담보내역, 장부가액, 담보설정금액, 담보권자, 차입금액 등|\n|③ 파생상품 내역|• 파\u0007 생상품의 당기 변동 내역 및 기말 잔액 - 조\u0007 직개편 등에 따라 파생상품평가손익 금액의 이관이 있을 경우 별도 서술|\n|④ 지급보증|• 지\u0007 급보증 규모 및 구성내역 등 보증채무 외 지급보증 내역 기재 - 보\u0007 증충당부채를 계상하는 회계실체가 제공한 지급보증을 제외한 모든 내역|\n|⑤ 중요한 계약사항|• 건설공사계약, 업무위탁계약, 기타계약 등 - 시\u0007 설물 건축, 대규모 시설 관리, 전문업무 위탁 등 계약 중요도 높은 사항|\n|⑥ 천재지변, 중대한 사고 등|• 천재지변, 중대한 사고, 파업, 화재 등에 관한 내용과 결과|\n|⑦ 최소운영수입보장 내역|• 민\u0007 간투자사업 중 BTO(Build-Transfer-Operate, 건설-양도-운영) 계약 등 최소운영수입보장 계약이 존재 하는 경우 모든 내역 기재|\n|⑧기\u0007 타 우발부채에 대한 내용, 자원의 유출에 따른 재무적 영향|• 장\u0007 기임차토지의 원상회복의무, 철도운영자의 공공서비스 제공으로 발생하는 손실부담계약, 수자원·지하철 공사 금융비용지원 등(공공손실부담, 공공금융비용)|\n|⑨ 우발자산13)|• 자원의 유입가능성이 매우 높은 압수품 및 몰수품 등 - 처\u0007 분이 예정되어 있고 처분가격을 확인할 수 있는 종류와 금액 공시|\n 기획재정부, 「2021회계연도 결산작성지침」 및 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n 10) 국제회계기준(International Finncial Reporting Standards, IFRS)은 전세계의 민간기업들의 회계작성법을 통일된 기준으로 만든 것, 국제공공부문회계기준 (International Public Sector Accounting Standards, IPSAS)은 민간이 아닌 공공기관, 국가기관 등의 회계 작성을 통일된 기준으로 만든 것이다. 국제공공부문회계기준(IPSAS)은 국제회계기준(IFRS)에 근거를 두고 있으며 완전히 다른 원칙을 갖는 회계기준은 아니다.\n 12) 국가회계편람(2021)에 근거한 설명이다. 과거에는 국가결산보고서에서 우발부채를 재무제표(재정상태표)에 인식, 주석으로만 공시, 공시하지 않는 경우로 구분하였으나, 2018년 「충당부채, 우발부채, 우발자산 회계처리지침」 개정 이후에는 우발부채를 재무제표(재정상태표)에서 인식하지 않는다.\n 13) 본고에서 우발자산에 대한 논의는 생략한다. 2020회계연도 기준 중앙정부의 자원 유입가능성이 매우 높은 우발자산으로는 국고품 및 몰수품 14.3억원 규모, 청구권이 상실되지 않은 채권잔액 7,680억원 규모가 있다.\n\n 05\n",
    "10": "FIS ISSUE & FOCUS\n 국가결산보고서 우발부채 현황 03\n 계류중인 소송사건\n ‣ 계류중인 소송사건은 정부가 원고인 경우와 피고인 경우 각각을 주석으로 공시하며, 다만 자원의 유출가 능성이 매우 높은 경우(정부가 피고로 2심 패소 등)에는 소송충당부채로 공시\n - 2020회계연도 말(당기말) 기준 정부가 피고인 소송사건의 전체 소송건수는 4,930건으로 전기말에 비해 553건 증가했으며, 전체 소송가액은 9.0조원으로 전기말에 비해 2.3조원 증가\n - 2020회계연도 말(당기말) 기준 정부가 피고인 소송사건의 소송건수는 법무처가 1,069건으로 가장 많으며, 전체 소송가액 규모는 국세청이 30.2억원으로 가장 크게 나타남\n - 계류중인 소송사건은 정부가 원고인 경우(예를 들어, 정부가 다른 당사자에게 손상 또는 손실에 대해 청구한 소송사건의 경우) 우발자산이 될 수 있음\n",
    "11": "<표 4> 계류중인 소송사건(FY2020) (단위: 건, 백만원)\n<표 4> 계류중인 소송사건(FY2020)\n\n|원고인 경우|소송건수|Col3|Col4|소송가액|Col6|Col7|\n|---|---|---|---|---|---|---|\n||전기말 3,412|당기말 3,655|증감 243|전기말 1,480,300|당기말 1,646,689|증감액 166,389|\n|피고인 경우|4,377|4,930|553|6,657,325|8,975,250|2,317,925|\n 자료: 대한민국정부, 「2020회계연도 국가결산보고서」 중앙관서별 재무제표를 참고하여 재작성.\n",
    "13": "담보제공자산\n ‣ 담보제공자산 유형은 토지, 건물, 금융상품이며, 장부가액 기준 1,853억원, 채권최고액 기준 8,932억원 규 모로 전세권 및 근저당권 설정, 임차인 권리보전, 전환대출 보증 등 사유\n - 토지 및 건물 담보의 채권최고액은 산업통상자원부 약 2.2억원, 금융위원회 약 24.5억원 규모이며, 단기 및 장기 금융상품 담보제공자산의 채권최고액은 약 62.5억원임\n<표 5> 담보제공자산(FY2020) (단위: 백만원)\n<표 5> 담보제공자산(FY2020)\n\n|구분 토지 및 건물|Col2|장부가액 178,250|채권최고액 2,671|담보제공 이유 임차인 앞 전세권 설정, 임차인 권리보전|\n|---|---|---|---|---|\n|금융상품|단기금융|2,835|2,683|전환대출 보증|\n||장기금융|4,282|3,578||\n|계||185,367|8,932|-|\n 자료: 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n 06\n",
    "14": "파생상품 내역\n ‣ 미래예상거래의 현금흐름변동위험을 회피하는 계약에서 발생하는 평가손익은 순자산변동표의 조정항목 중 파생상품평가손익으로 처리하며, 주석 사항에도 파생상품 내역을 기재14)\n - 통화관련 파생상품으로 통화선도, 통화스왑, 매입통화옵션, 매도통화옵션, 환변동보험이 존재하며 이자율관 련 파생상품으로 이자율스왑, 이자율변동보험이 존재\n - 순자산변동은 고정순자산이 아닌 순자산의 증감분이며, 모두 위험회피목적으로 발생\n",
    "15": "<표 6> 파생상품 내역 (단위: 백만원)\n**파생상품 내역**\n\n‣ \u0007미래예상거래의 현금흐름변동위험을 회피하는 계약에서 발생하는 평가손익은 순자산변동표의 조정항목\n\n중 파생상품평가손익으로 처리하며, 주석 사항에도 파생상품 내역을 기재[14)]\n\n-  \u0007통화관련 파생상품으로 통화선도, 통화스왑, 매입통화옵션, 매도통화옵션, 환변동보험이 존재하며 이자율관\n\n련 파생상품으로 이자율스왑, 이자율변동보험이 존재\n\n-  \u0007순자산변동은 고정순자산이 아닌 순자산의 증감분이며, 모두 위험회피목적으로 발생\n\n<표 6> 파생상품 내역\n\n\n|구분 통화 관련|당해연도(FY2020)|Col3|Col4|직전연도(FY2019)|Col6|Col7|\n|---|---|---|---|---|---|---|\n||순자산변동 5,536|기말잔액||순자산변동 4,765|기말잔액||\n|||자산 127,139|부채 1,621,821||자산 97,015|부채 518,050|\n|이자율 관련|789|17,873|78,050|2,276|10,719|34,252|\n|계|6,325|145,012|1,699,871|7,041|107,735|552,302|\n 자료: 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n",
    "16": "지급보증\n ‣ 지급보증이란 피보증처의 부채에 대해 지급을 보증하는 것으로 피보증처가 부채를 상환하지 못하는 경우 대신 상환하는 것을 말하며, 국가의 지급보증 중 보증채무는 원채무자의 상환능력이 없는 경우 국민의 재 정부담을 초래할 수 있어 국가채무에 준하는 관리 필요15)\n - 2020회계연도 말 기준, 기획재정부와 국가보훈처 보증채무 규모는 각각 12.5조원, 0.6조원으로, 구성내역은 <표7>과 같음\n(단위: 백만원)\n\n|중앙관서 기획재정부|보증 구분 예보상환기금채권(예금보험공사)|당해연도(FY2020) 1,480,000|직전연도(FY2019) 3,880,000|\n|---|---|---|---|\n||한국장학재단채권(한국장학재단)|10,490,000|10,880,000|\n||수리자금(한국농어촌공사)|520,000|-|\n|국가보훈처|장기저리 대부(시중은행, 2건)|559,489|576,383|\n|계||13,049,489|15,336,383|\n 주: 국가보훈처와 피보증처의 협약에 따른 양수도 대상 채권의 양수 사유(6개월 이상 미납된 대부 원리금 등) 발생 시 국가유공자 등 대출자를 대신하여 은행에 양수금액을 지급. 자료: 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n 14) 정부는 파생상품의 계약에 따라 발생된 권리와 의무를 공정가액으로 평가하여 자산·부채로 계상하고 있으며, 동 계약으로부터 발생한 평가손익은 발생시점에 재정운영순원가에 반영하고 있다.\n 15) 따라서 주석의 ‘비고’란에 국가채무관리보고서상 보증채무에 해당되는지 여부 등을 기재해야 한다.\n 07\n",
    "17": "FIS ISSUE & FOCUS\n 중요한 계약사항\n ‣ 중요한 계약사항은 시설물 준공, 대규모 시설 운영 및 임대, 금융업무 위탁 등 계약 중요도가 높은 계약 사 항에 대해 건설공사계약, 업무위탁계약, 기타계약으로 구분하여 공시\n - 건설공사계약으로 극장, 박물관 등 건립 또는 건설사업 관리 용역 등, 업무위탁계약으로 리조트, 골프장 등 관 리·운영, 기금업무 위탁 등, 기타 계약으로 임대형 민간투자사업, 주파수이용권부여 등의 계약 체결\n",
    "18": "<표 8> 중요한 계약사항 (단위: 백만원)\n<표 8> 중요한 계약사항\n\n|구분 건설공사 계약|중앙관서 문화체육관광부|계약 사항 국립극장 해오름극장 리모델링, 국립익산박물관 건립, 국립국악원 공연연습장 건립공사, 국립세계문자박물관 건축 공사, 국립민속박 물관 이전건립|비고(계약 규모 등) 187,140 (건설 사업관리 용역 또는 건립 용역)|\n|---|---|---|---|\n|업무위탁 계약|인사혁신처|천안상록리조트 관리·운영, 화성,남원,김해상록골프장 관리·운영, 수안보상록호텔 관리·운영, 공무원연금공단 제주본부 및 서울사옥 관리, 공무원연금 금융업무 시중은행 위탁|-|\n||문화체육관광부|뉴서울골프장 운영 및 관리, 관광진흥개발기금 산업은행 대여업무 취급약정||\n||금융위원회|주택신용보증기금 보증업무 시중은행 위탁, 예보채상환기금 경영 정상화 이행 약정, 신용보증기금 기금업무 시중은행 위탁||\n|기타 계약|문화체육관광부|전시장 건물 임대보증금 반환|3,395,869|\n||고용노동부|임대형 민간투자사업(대학교 공학관, 기숙사)||\n||국가보훈처|광복회관 준공||\n||방위사업청|무기체계 관련 계약||\n||해양경찰청|선박건조 관련 계약||\n||과학기술정보통신부|주파수이용권부여계약||\n 주: 계약규모는 명시적으로 공시된 것만 표기.\n 자료: 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n\n 16) 최소운영수입보장(Minimum Revenue Guarantee, MRG) 제도는 현재 표준비용보전(Standard Cost Support, SCS) 제도로 재구조화되어 많이 사용되는 추세이다. SCS는 비용이 운영수입을 초과하는 경우 차액분만큼 지원해주는 방식을 채택하고 있다. 민간투자사업 방식은 네가지로 BTO(Build-Transfer-Operate)란 민간투자사업 방식 중 하나이며, 사회기반시설이 준공과 동시에 국가에 귀속되고 사업시행자가 관리하는 방식으로 연관 사업 방식에는 BTL(Build-Transfer-Lease), BOO(Build-Own-Operate), BOT(Build-Own-Transfer)가 존재한다.\n\n 08\n",
    "20": "최소운영수입보장(BTO 등)\n ‣ 최소운영수입보장 제도란 주로 BTO 민간투자사업 중 실시협약서 상 추정 수입보다 실제 수입이 미치지 못하는 경우 정부가 최소운영수입을 보장해 주는 제도를 말함16)\n - 국토교통부, 해양수산부의 민간투자사업 중 협약 상 최소운영수입을 보장하는 사업은 2020회계연도 말 기준 16건 존재하며, 협약 내용은 <표9>와 같음\n\n<표 9> 최소운영수입보장(BTO 등) (단위: 백만원)\n<표 9> 최소운영수입보장(BTO 등)\n\n|구분 도로|사업명 인천국제공항고속도로, 천안-논산고속도로, 대구-부산고속도로, 수도권제1순환고속도로, 부산-울산고속도로, 서울-춘천고속도로, 인천대교|보장기간 계약 체결일로부터 15~30년|지급액|Col5|Col6|\n|---|---|---|---|---|---|\n||||2020년 411,616|2019년 297,100|2018년 258,300|\n|철도|신분당선복선전철(강남-정자)|2011.10.부터 10년|-|-|-|\n|항만|울산신항(1-1단계), 목포신외항(1-1단계), 목포신외항(1-2단계), 인천북항(2-1단계), 인천북항일반부두, 평택항다목적부두, 마산항(1-1단계), 포항영일만신항(1-1단계)|대부분 2023, 2024, 2025년까지|102,102|42,525,763|91,715,992|\n 주: 철도계정(신분당선복선전철 사업 해당)은 지급액 미공시.\n 자료: 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n\n",
    "21": "기타 우발부채에 대한 내용, 자원의 유출에 따른 재무적 영향\n ‣ 대표적으로 장기임차토지의 원상회복의무, 공공금융비용, 공공손실부담 등이 해당\n - 공공금융비용은 수자원공사와 지하철공사등 정부의 공기업 및 지방자치단체에 대한 비용 지원을, 공공손실 부담은 철도운영자의 공공서비스 제공으로 발생하는 손실부담계약 등 공공목적으로 운영되는 서비스의 손해 발생에 대한 부담금을 의미\n - 이밖에 국민연금기금에 해외 부동산 투자 목적의 자금보충약정 체결 건이 존재하며, 여성가족부는 청소년수 련원 임차 계약 종료 후에 토지 원상회복의무 비용 발생 예정\n(단위: 백만원)<표 10> 기타 우발부채에 대한 내용, 자원의 유출에 따른 재무적 영향\n\n|구분 공공금융비용|중앙관서 수자원공사|당해연도(FY2020) 340,000|직전연도(FY2019) 340,000|\n|---|---|---|---|\n||지하철공사|-|2,623|\n|공공손실부담|국토교통부|352,800|352,800|\n|계||692,800|695,423|\n 자료: 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n 09\n FIS ISSUE & FOCUS\n",
    "22": "국제기준(GFS)에 근거한 우발부채 분류 재검토 04\n GFSM2014는 우발부채 범주에 관해 상세하게 논의하고 있으며, PSDS도 이와 동일한 개념 적용\n ‣ 재정통계 매뉴얼(GFSM)은 IMF에서 정부의 재정상태표와 재정운영표의 투명성 및 신뢰성 향상을 위해 제 정한 국제기준으로, 일반정부를 대상으로 재정통계를 작성하는 기준을 제공\n - GFSM201417)에서는 국제회계기준(IFRS), 국제공공부문회계기준(IPSAS), 국가회계기준 등에서 정의하는 우 발부채의 개념을 보다 구체화하여 명시적으로 기술\n 발행한 공공부문부채통계(PSDS)도 GFSM2014와 동일한 우발부채 개념을 적용하고\n",
    "23": "GFSM2014는 우발부채를 크게 명시적(explicit) 우발부채와 암묵적(implicit) 우발부채로 구분\n ‣ ‘명시적 우발부채’는 규정된 조건 발생시 경제적 가치의 지급을 요구하는 법적 또는 계약에 의한 금융협정 으로서, ‘(일회성) 보증’18)과 그 외에 ‘기타 명시적 우발부채’로 구분\n - 명시적 우발부채의 보편적인 형태는 ‘보증’이지만 모든 보증이 우발부채로 분류되는 것은 아닌데, 예컨대 파 생금융상품 형태의 보증19)과 표준화 보증20)은 ‘부채’로 인식\n - 일회성 보증(one-off guarantees)은 표준화 보증과는 달리 개별적이고 보증인이 보전요구의 위험성에 대해 신뢰성 있는 추정을 할 수 없으며, 따라서 대부분 일회성 보증은 보증인의 우발부채로 간주\n 기타 명시적 우발부채로는 잠재적인 법적 청구권, 배상금, 미불입 주식자본 등 있음21)\n ‣ ‘암묵적 우발부채’는 법적 또는 계약에 의해 발생하는 것이 아니라 특정 조건이나 사건의 실현으로 인식되 며, ‘미래사회보장급여에 대한 순의무’, ‘기타 암묵적 우발부채’로 구분\n - 미래사회보장급여에 대한 순의무는 계약상의 부채는 아니며 미래 발생 비용으로 여겨지는 사회보장급여로 재정상태표에 기록하지 않음\n - 기타 암묵적 우발부채는 암묵적 우발부채 중 미래사회보장급여에 대한 순의무를 제외한 나머지가 해당\n 17) GFSM은 1986년 첫 발간 이래 현재까지 총 2차례(2001년, 2014년)의 개정이 있었다. 특히, GFSM 2001은 전면 개정을 통해 현재의 발생주의 기준 GFS체계를 구축하였으며, GFSM2014는 SNA, PSDS 등 다른 국제통계기준과 부합하도록 더 구체화했다.\n 18) 보증(guarantees)은 명시적 우발부채의 가장 보편적 형태이나 모든 보증이 우발부채에 해당하는 것은 아니다. 예컨대 ‘파생금융상품 형태의 보증’이나 ‘표준화된 보증 제도하에서 설정하는 충당부채 형태의 보증’은 재정상태표에 부채로 기록한다.\n 19) 신용부도 스왑(CDS) 등 파생금융상품을 통해 제공되는 보증은 (다른 파생금융상품과 마찬가지로) 금융자산 및 부채(liabilities)이나 채무(debt)에는 포함되지 않는다. 하지만 이들 계약이 공공부문 단위의 부채에 포함되고 상당한 손실이 발생할 수 있으므로 파생금융상품 정보를 채무통계와 함께 기록할 것을 권고하고 있다.\n 20) 표준화 보증(standardized guarantees)은 통상 아주 적은 금액에 대해 획일적 조건으로 대규모로 발행하는 보증을 말하며, 수출(무역)신용 보증, 환보증, 다양한 종류의 보험(예금, 농작물, 자연재해 등), 농민융자, 모기지론, 학자금융자, 중소기업융자 등이 있다. 주로 유사한 특징을 지니고 위험 분산을 목적으로 하는 보증들이 많으며 보증인은 확률통계에 기반하여 평균손실(채무불이행률)을 추정할 수 있는데, 이러한 채무불이행률로 인해 공공부문의 우발부채가 아니라 표준화 보증 충당부채로 인식한다.\n 21) 잠재적 법적청구권은 계류 중인 법정 소송사건에서 비롯되는 청구권을, 배상금(보상금)은 다른 당사자가 입을 수 있는 손실 또는 손상의 위험을 수용하는 약속으로, 예를 들어 정부와 기타 단위 간의 계약에서 발생하는 예기치 못한 조세채무에 따른 배상을, 미불입 자본은 주주로 있는 실체(국제금융기관 등)의 요구에 따라 추가 자본을 제공해야 할 의무를 말한다.\n 10\n 우발부채 Contingent liabilities 명시적 우발부채 Explicit contingent liabilities 암묵적 우발부채 Implicit contingent liabilities 부채 Liabilities 미래사회보장 급여에 대한 순의무 Net implicit obligations for future social security benefits 기타 암묵적 우발부채 Other Implicit contingent liabilities 기타 명시적 우발부채 Other explicit contingent liabilities 보증 Guarantees 융자 및 기타 채무상품보증 (공적보증채무) Loan and other debt instrument guarantees (publicly guaranteed debt) 기타 일회성 보증 Other one-off guarantees 표준화된 보증제도 하의 구상권 충당부채 Provisions for calls under standardized guarantee schemes 파생금융상품 형태의 보증 Guarantees in the form of financial derivatives 일회성 보증 One-off guarantees 기타 특별인출권(SDRs) 통화 및 예금 채무증권 융자 비생명보험 책임준비금 생명보험 및 연금분할금 수급권 연금수급권, 연금관리 주체에 대한 연금기금 청구권 등 지분 및 투자기금주식 기타 파생금융상품 및 피용자 스톡옵션 기타 미지급 계정\n 자료: IMF, (2017), 「Government Finance Statistics Manual 2014」, 그림 7.2.\n 11\n",
    "24": "FIS ISSUE & FOCUS\n 우발부채 중 일회성 보증은 ‘융자 및 기타 채무상품 보증’과 ‘기타 일회성 보증’으로 구분\n ‣ 융자 및 기타 채무상품 보증은 공공 및 민간부문 단위의 채무로, 공공부문 단위가 계약에 의해 지급을 보증 하는 공적보증채무(publicly guaranteed debt)에 해당\n - 융자 및 기타 채무상품 보증(지급에 대한 일회성 보증)은 한 당사자가 다른 당사자의 미지급에 대한 위험을 부 담하는 확약으로, 채무를 불이행하는 경우에만 지급 요구\n - 공적보증채무는 보증인이 기타 공공부문과 민간부문 단위 기존 채무의 원리금 상환을 보증한다는 점에서 다 른 일회성 보증과는 구분되며, 재정정책 및 분석에서 중요\n ‣ 기타 일회성 보증에는 신용보증, 조건부 ‘신용 가용성’ 보증, 조건부 신용지원 등이 있음\n - 신용보증(융자한도와 차입약정)은 인출하지 않은 자금을 미래에 사용할 수 있도록 해주는 보증으로 자금이 실제로 제공되기 전까지는 금융부채가 존재하지 않으므로 미인출 신용한도나 미제공된 차입약정은 은행(발 행기관)의 우발부채로 인식\n - 인수된 증권발행보증(NIFs)은 인수기관이 자금을 선지급한 경우에만 자산/부채로 분류하고 사용하지 않은 부분은 우발부채로 간주22)\n",
    "25": "암묵적 우발부채는 ‘미래사회보장급여에 대한 순의무’와 ‘기타 암묵적 우발부채’로 구분\n ‣ 암묵적 우발부채는 법적 또는 계약 상 원천이 아닌 특정 조건 혹은 사건이 실현될 시 인식\n - 암묵적 우발부채는 고용관련 연금제도와 관련되는 부채는 제외23)\n\n - 고용관련 연금제도 이외의 사회보장제도는 납부한 보험료와 결국 지불해야 할 급여 간에 직접적인 관계가 없 다고 여겨 정부의 계약상 부채를 초래하지 않는 것으로 간주하며, 우발부채로 인식\n ‣ 미래사회보장급여에 대한 순의무는 계약상의 부채는 아니나 미래 발생 비용으로 여겨지는 사회보장급여를 의미\n - 미래사회보장급여에 대한 순의무는 현행법과 규정에 따라 이미 가입자가 획득한 미래 급여의 현재가치에서 현행법과 규정에 따른 사회보장제도의 미래보험료의 순현재가치를 차감한 것을 인식\n ‣ 기타 암묵적 우발부채는 암묵적 우발부채 중 미래사회보장급여에 대한 순의무를 차감하여 인식\n - 기타 암묵적 우발부채로는 채무불이행 시 은행부문의 상환 또는 주 및 지방정부나 중앙은행의 의무보장, 환경부채(environmental liabilities), 공공부문의 무보증채무, 기타 공공부문의 보증제공 실패시 보증의 무, 자연재해 구호비용 등이 있음\n 22) 우발신용 또는 매입지원보증을 제공하는 기타증권담보보증은 회전인수보증(RUFs), 다중옵션보증(MOFs), 글로벌증권보증(GNFs) 등으로 은행 및 은행 이외 금융기관이 제공하는데, 이러한 보증 중 사용되지 않은 금액은 우발부채에 해당한다. 23) 고용관련 연금제도에 따라 발생한 추정의무는 정부의 피용자에 대한 계약상 부채로 간주하며, 이런 제도의 실제 또는 추정된 보험료는 부채 부담을 초래하는 것으로 보며 퇴직급여의 지급은 부채의 감소로 간주한다.\n\n 12\n <그림 2> GFSM의 명시적 우발부채와 암묵적 우발부채 내용\n 법적 청구권(계류중인 법정소송사건에서 비롯되는 청구권) 배상금 미불입 주식자본 융자 및 기타 채무상품 보증(공적보증채무) 기타 일회성 보증 - 신용보증(융자와 차입약정) - 조건부 ‘신용 가용성’ 보증 - 조건부 신용보증 명시적 우발부채 보증 (일회성 보증) 기타 명시적 우발부채 채무불이행시 은행부문의 상환 지방정부, 중앙은행 등의 의무보장 공공부문 무보증채무 환경부채, 자연재해 구호비용 등 사회보장급여 암묵적 우발부채 미래사회보장 급여에 대한 순의무 기타 암묵적 우발부채\n 자료: IMF, 「Government Finance Statistics Manual 2014」에 기초하여 재작성.\n",
    "26": "GFSM2014 우발부채 분류기준에 대한 국가결산보고서 재무제표상 주석 항목의 재분류 제안\n ‣ 주석5의 ④지급보증 및 ②담보제공자산은 ‘일회성 보증’으로, ①계류중인 소송사건(피고), ⑤중요한 계약 사항, ⑦최소운영수입보장, ⑧기타 우발부채는 ‘기타 명시적 우발부채’로 구분\n - 보증계약 형태인 ‘지급보증’은 일회성 보증 중에서도 ‘융자 및 기타 채무상품 보증’에 해당하며, 금융계약의 형 태인 담보제공자산은 ‘기타 일회성 보증’에 해당\n - 계류중인 소송사건(피고), 중요한 계약사항, 최소운영수입보장, 공공손실부담, 공공금융비용 등은 계약, 약정, 법률에 관한 사항으로 ‘기타 명시적 우발부채’에 해당\n 13\n",
    "28": "FIS ISSUE & FOCUS\n ①퇴직급여충당부채, ④퇴직수당충당부채는 ‘기타 명시적 우발부채’에 해당\n - 장기충당부채 중 일부는 우발부채로 재분류할 필요가 있는데, 예컨대 국가결산보고서 주석3에서 장기충당부 채로 인식하고 있는 ①퇴직급여충당부채와 ④퇴직수당충당부채는 국가와의 고용계약에 해당하므로 ‘기타 명 시적 우발부채’로 분류되어야 함\n<표 11> GFSM2014 기준에 따른 국가결산보고서 우발부채 재분류(안) (단위: 백만원)\n\n 주: 최소운영수입보장 및 중요한 계약사항 규모는 국가결산보고서에 명시된 것만 산정.\n 자료: 대한민국정부, 「2020회계연도 국가결산보고서」를 참고하여 재작성.\n 14\n ③파생 상품내역과 주석3의 ③보험충당부채 및 ④보증충당부채는 ‘부채’로\n - 현재 ③파생상품 내역은 순자산변동표 조정항목에 파생상품평가손익으로 처리하는 동시에 우발부채로도 인 식하여 주석5에 기재하고 있는데, ‘파생금융상품형태의 보증(부채로 인식)’으로 분류되어야 함\n - 또한 주석3의 ③보험충당부채와 ④보증충당부채는 각각 보험계약 및 보증계약으로 ‘표준화보증(부채로 인식)’ 으로 분류되어야 함\n",
    "30": "나가며 05\n 우발부채 용어 사용 혼란을 줄어야\n ‣ 「국가회계기준에 관한 규칙」이 일부개정을 통해 ‘우발부채’를 정의했음에도 국가결산보고서는‘우발사항’ 으로 공시, 「지방자치단체 회계기준에 관한 규칙」은 여전히 ‘우발손실’로 정의하는 등 용어 및 회계처리 상이\n - 국가결산보고서 주석5 ‘우발사항 및 약정사항’을 ‘우발부채 및 자산’으로 변경을 고려할 필요\n우발부채 분류기준 재검토해야\n ‣ 「국가회계기준에 관한 규칙」에도 불구하고, 국가결산보고서 주석5(우발사항 및 약정사항)에 우발부채를 공시하고 있으나, 주석3과 주석8에도 우발부채가 혼재\n - 우발부채의 국제비교 가능성 차원에서도 분류기준에 대한 재검토가 필요하며, 대표적으로 장기충당부채 중 일부는 우발부채로 재분류할 필요\n - 주석5를 ‘우발부채 및 자산’으로 정의 후, 주석3(장기충당부채)과 주석8(기타 재무제표에 중대한 영향을 미치 는 사항과 재무제표의 이해를 위하여 필요한 사항)의 내용 중 우발부채 항목을 주석5에 재구성\n",
    "31": "국제기준(GFSM)에 근거해 우발부채를 재정립해야\n ‣ GFSM2014에 기초해 우발부채를 명시적 우발부채와 암묵적 우발부채로 구체화하여 체계적으로 관리할 필요\n - 우발부채 지표는 IMF가 권고하는 채무지속가능성분석(DSA)의 기초자료로 활용되는 만큼, 재정의 지속가능 성 관점에서 국제기준에 부합하는 우발부채 항목을 재정립하고 재분류할 필요\n 15\n",
    "32": "FIS ISSUE & FOCUS\n 참고문헌\n 기획재정부. (2018). 「충당부채,우발부채,우발자산 회계처리지침」. 기획재정부. (2021). 「국가회계기준에 관한 규칙」. 기획재정부. (2021). 「2021회계연도 결산작성지침」. 기획재정부·한국조세재정연구원. (2021). 「국가회계편람」. 대한민국 정부. (2021). 「2020회계연도 국가결산보고서」. 한국회계기준원. (2020). 「한국채택국제회계기준」. 행정안전부. (2020). 「지방자치단체 복식부기·재무회계 운영규정」. 행정안전부. (2021). 「지방자치단체 회계기준에 관한 규칙」. 정성호. (2015). 우발부채의 체계적 관리를 위한 제언. 「한국지방재정논집」, 20(4): 59-87. IMF. (2001). 「Government Finance Statistics Manual 2001」. ___. (2013). 「Public Sector Debt Statistics. Guide for Compilers and Users」. ___. (2017). 「Government Finance Statistics Manual 2014」. IFAC. (2021). 「International Public Sector Accounting Standards」. UN·DESA. (2010). 「System of National Accounts 2008」.\n\n ___. (2013). 「Public Sector Debt Statistics. Guide for Compilers and Users」.\n ___. (2017). 「Government Finance Statistics Manual 2014」.\n IFAC. (2021). 「International Public Sector Accounting Standards」.\n UN·DESA. (2010). 「System of National Accounts 2008」.\n 이 보고서는 한국재정정보원 홈페이지(www.kpfis.or.kr)를 통해 보실 수 있습니다.\n"
}